amethyst
android-studio
discord
displaylink
displaylink-login-extension
docker
dropbox
firefox
font-hack
font-hack-nerd-font
google-drive
google-japanese-ime
inkscape
iterm2
microsoft-edge
notion
raycast
slack
teensy
visual-studio-code
vivaldi
xcodes
